"SlyceErrorNetworkTimeout" = "The connection has timed out.";
"SlyceErrorWebSocketConnection" = "The web socket connection failed.";
"SlyceErrorConfigurationService" = "The Slyce Configuration service has failed.";
